robbyrussell/oh-my-zsh path:lib
robbyrussell/oh-my-zsh path:plugins/autojump
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/gpg-agent
robbyrussell/oh-my-zsh path:plugins/history
robbyrussell/oh-my-zsh path:plugins/thefuck
robbyrussell/oh-my-zsh path:plugins/vi-mode

jonmosco/kube-ps1
kciredor/dotfiles path:themes

zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting
